tap 'caskroom/cask'
tap 'homebrew/bundle'
tap 'homebrew/core'

brew 'mas'
brew 'cocoapods'
brew 'dockutil'
brew 'ffmpeg'
brew 'wget'
brew 'zenity'

cask '1password'
cask 'android-file-transfer'
cask 'cocoapods-app'
cask 'cakebrew'
cask 'disk-drill'
cask 'google-chrome'
cask 'istat-menus'
cask 'iterm2'
cask 'macdown'
cask 'plex-media-server'
cask 'postman'
cask 'rocket'
cask 'realm-browser'
cask 'resilio-sync'
cask 'spotify'
cask 'slack'
cask 'sourcetree' 
cask 'skype'
cask 'sublime-text'
cask 'tunnelbear'
cask 'teamviewer'
cask 'vlc'

mas 'iMovie', id: 408981434
mas 'Keynote', id: 409183694
mas 'GarageBand', id: 682658836
mas 'Pages', id: 409201541
mas 'Numbers', id: 409203825
mas 'RAR Extractor Free', id: 646295438
mas 'Disk Care', id: 913724705 
mas 'Apple Configurator 2', id: 1037126344 
mas 'iA Writer', id: 775737590 
mas 'Shazam', id: 897118787
mas 'Xcode', id: 497799835